{
  "textLogo": "СтройКонтроль",
  "navbartext1": "Главная",
  "navbartext2": "О нас",
  "navbartext3": "Продукция",
  "navbartext4": "Процесс",
  "navbartext5": "Надёжность",
  "navbartext6": "Клиенты",
  "navbartext7": "Связаться с нами",
  "textBtnHeader": "Заказать демо",
  "firstTextS1": "Умная доставка материалов для сложных строительных площадок",
  "textBtnMore": "Подробнее",
  "textTraH3Card1": "Повышение эффективности",
  "textTraH3Card2": "Снижение потерь",
  "textTraH3Card3": "Повышение безопасности",
  "textTraPCard1": "Эффективные проекты стоят дешевле и завершаются в срок.",
  "textTraPCard2": "Тщательно отслеживайте движение стройматериалов, чтобы избежать краж и повреждений.",
  "textTraPCard3": "Обеспечьте здоровье и благополучие людей, работающих на вашей площадке.",
  "firstTextS2": "Строительство - это хаос",
  "secondTextS2": "Хаос может быть удивительной творческой силой, воздвигающая новые здания из пыли. Хаос вызывает несчастные случаи, задержки и потери. Он вводит проекты в стресс и разочарование. Это означает, что вы действительно не контролируете ситуацию.",
  "thirdTextS2": "Пора навести порядок на вашей стройплощадке и взять под контроль свой проект",
  "fourthTextS2": "Мы заботимся о доставке на стройплощадку и о людях, которые на них рассчитывают",
  "fifthTextS2": "Мы знаем всё о гордости от сияющего нового здания. Нам также известно всё о разочаровании от попыток завершить проект в срок и в рамках бюджета.",
  "sixthTextS2": "Мы здесь, чтобы помочь.",
  "firstTextS3": "Что такое СтройКонтроль?",
  "secondTextS3": "СтройКонтроль - это интеллектуальная система управления доставкой, предоставляющая информацию и контроль материалов на сложных строительных площадках в режиме реального времени.",
  "thirdTextS3": "Отслеживайте доставку по всей цепочке поставок",
  "fourthTextS3": "От поставщика до субподрядчика - вы всегда знаете, где находятся ваши материалы, благодаря чему обычные отходы уходят в прошлое и сокращаются несчастные случаи на месте.",
  "fifthTextS3": "Оптимизируйте и контролируйте свое прибытие на место",
  "sixthTextS3": "Транспортные средства доставки прибывают в фиксированные промежутки времени в заранее назначенные отсеки, где разгрузочное оборудование готово и ждет их.",
  "seventhTextS3": "Возьмите под контроль данные в режиме реального времени",
  "eigthTextS3": "Интеллектуальная отчетность дает вам возможность принимать решения в зависимости от того, как обстоят дела в данный момент. Больше никаких ручных отчетов по заливке бетона или ежемесячной проверки 10.000 накладных со счетами, все это доступно онлайн без каких-либо усилий.",
  "firstTextS4": "Доставка стала проще",
  "secondTextS4": "Мы позаботимся обо всех ваших различных поставках и их многочисленных специализированных требованиях к разгрузке.",
  "addUserBtn": "Добавлять",
  "placeholderAddimg": "Добавьте свое изображения",
  "placeholderAddTitle": "Добавьте свой загаловок",
  "placeholderAddDesc": "Добавьте свое описание",
  "closeBtn": "Закрыть",
  "placeholderEditimg": "Отредактируйте свое изображения",
  "placeholderEditTitle": "Отредактируйте свой загаловок",
  "placeholderEditDesc": "Отредактируйте свое описание",
  "editBtn": "Редактировать",
  "textInDeleteModal": "Вы уверены?",
  "deleteBtn": "Удалить",
  "thirdTextS4": "и все остальные материалы, которые поступают или покидают вашу площадку",
  "firstTextS5": "Надёжность",
  "secondTextS5": "Благодаря надёжному строительству выигрывают все - муниципальные органы выполняют свои обязанности перед гражданами, инвесторы получают сертификаты своих проектов, а генеральные подрядчики получают повышенную репутацию.",
  "textH3Card1S5": "Сниженное загрязнение",
  "textH3Card2S5": "Улучшенное управление отходами",
  "textH3Card3S5": "Улучшенное влияние на общество",
  "textPCard1S5": "При оптимизации логистики требуется меньше поездок, что приводит к снижению выбросов CO2. Выбрасываемый CO2 контролируется, что позволяет ставить цели и вносить ощутимые улучшения.",
  "textPCard2S5": "Упрощается сортировка отходов, автоматизируется утилизация отходов, а поврежденные материалы при необходимости используются повторно, что снижает затраты и стимулирует переработку и повторное использование.",
  "textPCard3S5": "Уменьшаются проблемы с дорожным движением и шумовое загрязнение, что улучшает жизнь местного сообщества. Улучшенное обращение с материалами и хранение означает, что рабочие также лучше защищены.",
  "thirdTextS5": "Надёжная конструкция СтройКонтроль входит в стандартную комплектацию.",
  "firstTextS6": "Создан для строительства",
  "secondTextS6": "Хорошо виден в любых условиях",
  "thirdTextS6": "Независимо от того, солнечно или темно, найдется подходящий режим экрана",
  "fourthTextS6": "Поддержка международных языков",
  "fifthTextS6": "На современной стройке работают люди со всего мира. Язык не является проблемой для СтройКонтроля.",
  "sixthTextS6": "Работает на любом устройстве - мобильном телефоне, планшете, ноутбуке",
  "seventhTextS6": "Люди на разных должностях используют разные устройства. СтройКонтроль автоматически настраивается в соответствии с требованиями. Вы также можете проецировать панели мониторинга живого проекта на настенные экраны.",
  "textH3Card1S6": "Привлечение субподрядчика",
  "textH3Card2S6": "Привлечены ключевые поставщики",
  "textH3Card3S6": "100% соответствие",
  "textPCard1S6": "Для выполнения этой работы вам понадобятся ваши субподрядчики. У нас есть проверенный и надежный процесс для этого.",
  "textPCard2S6": "У нас уже есть ключевые поставщики, использующие программное обеспечение, что обеспечивает еще больший контроль и прозрачность информации.",
  "textPCard3S6": "У нас есть безупречный список обеспечения соответствия требованиям, которые необходимы вам для успешного выполнения проекта с помощью СтройКонтроль.",
  "firstTextS7": "Как с нами работать",
  "secondTextS7": "Начать работу со СтройКонтроль легко, достаточно заказать демо-версию.",
  "thirdTextS7": "Заказать демо",
  "fourthTextS7": "Вы увидите презентацию, в которой подробно объясняется, как работает СтройКонтроль для решения задач строительной логистики в таких сложных проектах, как ваш.",
  "fifthTextS7": "Согласование сделки",
  "sixthTextS7": "Мы обсудим ваш строительный проект и предложим реализацию СтройКонтроль, которая идеально соответствует вашим потребностям и будет иметь для вас ценность.",
  "seventhTextS7": "Подготовка",
  "eighthTextS7": "Мы полностью обучаем вашу команду тому, как использовать систему, с помощью онлайн-видеоуроков и обеспечиваем постоянную всестороннюю поддержку.",
  "ninthTextS7": "Внедрение и интеграция",
  "tenthTextS7": "Мы настраиваем программное обеспечение так, чтобы оно точно моделировало вашу площадку, а затем помогаем вам интегрировать его с программным обеспечением Business Intelligence для получения новых мощных аналитических данных.",
  "firstTextS8": "Почему нужно выбрать нас?",
  "secondTextS8": "В строительной логистике всегда есть возможности для улучшения.",
  "thirdTextS8": "Отмеченное наградами ПО",
  "fourthTextS8": "Всемирно известное программное обеспечение, признанное государственными учреждениями, инновационными группами и техническими организациями",
  "fifthTextS8": "Большой потенциал",
  "sixthTextS8": "Входит в топ-25 самых многообещающих стартапов ConTech по версии Cemex Ventures, Moscow Consulting Group, BuiltWorld и PwC",
  "seventhTextS8": "Выбор лидеров рынка",
  "eigthTextS8": "Рекомендуемый поставщик технологий для 3 из 10 ведущих генеральных подрядчиков в Европе",
  "ninthTextS8": "Устойчивое развитие и безопасность",
  "tenthTextS8": "Способствует снижению выбросов CO2 и повышает безопасность на месте",
  "eleventhTextS8": "Мы видим огромный потенциал в таких решениях, как СтройКонтроль, и хотим использовать их для улучшения наших строительных процессов.",
  "twelfthTextS8": "Волков Матвей",
  "thirteenTextS8": "Генеральный директор ООО “СпецСтрой”",
  "firstTextForSwiperS8": "50 лучших инструментов ConTech",
  "secondTextForSwiperS8": "25 лучших стартапов ConTech в ЕС",
  "thirdTextForSwiperS8": "50 лучших стартапов Global ConTech",
  "fourthTextForSwiperS8": "2018 - 50 лучших стартапов ЕС PropTech",
  "textS9":"Готовы оптимизировать логистику доставки для вашего сложного проекта?",
  "firstTextFooter":"г. Москва",
  "secondTextFooter":"Пресненская наб., 88, оф. 527",
  "thirdTextFooter":"Наш продукт",
  "fourthTextFooter":"Обслуживание",
  "fifthTextFooter":"Компания",
  "sixthTextFooter":"© 2020 СтройКонтроль, Все права защищены.",
  "seventhTextFooter":"Политика конфиденциальности"
}