{
  "language": "Язык",
  "english": "Анг",
  "russian": "Рус",
  "h": {
    "t1": "Камиль Нурматов",
    "t2": "Главная",
    "t3": "Биография",
    "t4": "Обо мне",
    "t5": "Проект",
    "t6": "Мои контакты"
  },
  "s1": {
    "t2": "Основатель компании Kamil-industry",
    "t3": "Записаться",
    "t4": "Изобретатель",
    "t5": "Предприниматель",
    "t6": "Певец"
  },
  "s2": {
    "t3": "Дата рождения",
    "t3Span": "6 ноября 2002",
    "t4": "Место рождения",
    "t4Span": "город Октябрьский, Республика Башкортостан, Россия",
    "t5": "Страна",
    "t5Span": "Таджикистан",
    "t6": "Жанр музыки",
    "t6Span": "Поп, Эстрада",
    "t7": "ПОДРОБНЕЕ"
  },
  "s3": {
    "t1": "Камиль Нурматов родился 6 ноября 2002 года в России, в городе Октябрьский Республики Башкортостан. Прожив там 4 года, в 2006 году с семьей вернулся на родину, в Таджикистан. В 2018 году, окончив 9 класс, приехал в город Душанбе и поступил в Таджикский технический университет имени М. Осими, который с отличием окончил в 2020 году. Заняться наукой решил еще в детстве, наблюдая за работой отца, который ремонтировал машины. В возрасте 5-6 лет интересовался как устроены радиоприемники, телевизоры, из чего они состоят и как все эти механизмы внутри них функционируют. Уже в свои школьные годы начал разрабатывать свои электронные приборы из того, что было под рукой. Им были созданы сварочный аппарат, работа которого возможна без трансформатора, насос, работающий от силы течения и газовая плита «Эко-плюс». Нурматов также является исполнителем авторских песен на таджикском и русском языках в жанре «поп». Музыкальной деятельностью начал заниматься еще в 2017 году, однако его дебют в качестве певца состоялся в 2022 году, с песней «Хушбахтам». Будучи студентом Российско-Таджикского (Славянского) университета, участвует в различных культурных мероприятиях города. Отец Камиля создал для своего сына мастерскую, где тот мог работать над своими изобретениями. Но тогда Нурматов работал методом проб и ошибок, так как плохо знал физику и математику. И лишь поступив в лицей, всерьез начал изучать эти точные науки. С 2018 года Камиль усердно занимался, читал все учебники по физике, которые мог достать. Через три года ему удалось создать сварочный аппарат, работа которого возможна без трансформатора. Эта идея у Камиля возникла, когда он задумался о создании более бюджетного сварочного аппарата для людей, у которых нет возможности приобрести обычный, чья цена достаточно высока из-за трансформатора и других дорогостоящих материалов. Стандартные сварочные аппараты работают на основе трансформатора, резистора, диодов и других элементов. В аппарате Камиля все иначе. Внутри расположены два сосуда из специального пластика, который предотвращает плавление или взрыв. В этих сосудах находится состав из пяти химических элементов, между которыми происходит реакция при подключении к источнику питания. При этом новый созданный аппарат настолько же эффективен, насколько и стандартный. Газовая плита «Эко-плюс» Вторым более известным изобретением Нурматова является газовая плита «Эко-плюс». На создание устройства ушло два года. Цель данного изобретения - уменьшение расхода топлива, увеличение коэффициента полезного действия механизма и выработка «зеленой» электроэнергии. С виду прибор похож на газовую плиту с одной конфоркой. Вот только работает на бензине. При использовании нагревает солнечную батарею. Она расположена на месте поддона. Прибор можно использовать как плиту, в это время солнечная батарея будет накапливать энергию. Заряда хватит на сутки бесперебойного снабжения электричеством. — МИР 24 Три раза что-нибудь приготовить на этом устройстве, и оно полностью зарядится. Источник питания, который дает нам электрический ток, мы можем использовать для зарядки телефонов, ноутбуков, планшетов – есть выходы на пять и 12 вольт, а еще имеется выход на 220 вольт. — МИР 24 Изобретения Нурматова отмечены более полусотней наград на различных конкурсах, в их числе диплом от имени президента Республики Таджикистан Эмомали Рахмона. Камиль Нурматов на концерте Свою музыкальную деятельность Камиль начал в 2017 году. Его первая песня - «Намешем мо якчо». Он исполняет песни собственного сочинения, в основе которых преобладает тема любви, нежности и романтики. Однако часть песен посвящена и философско-логической тематике."
  },
  "s4": {
    "t1": "ПРОФЕССИИ",
    "t2": "ИЗОБРЕТАТЕЛЬ",
    "t3": "ПЕВЕЦ",
    "t4": "УЧЁНЫЙ",
    "t5": "СПОРТСМЕН",
    "t6": "ПРЕДПРИНИМАТЕЛЬ"
  },
  "s5": {
    "t1": "МОИ ТВОРЕНИЯ",
    "t2": "ЭКО-ПЛЮС",
    "t3": "KAMIL-INDUSTRY",
    "t4": "ПЕСНИ",
    "t5": "DISTRIBUTOR.TJ",
    "t6": "",
    "t7": "",
    "t8": "",
    "t9": ""
  },
  "s6": {
    "t1": "СМИ ОБО МНЕ",
    "t2": "ХАЛВА.ТЧ",
    "t3": "МИР",
    "t4": "ОВОЗИ ТОЧИК"
  },
  "inModalS5": {
    "t1": "Песни",
    "t2": "youtube",
    "t3": "скачать",
    "t4": "Воспроизвести или скачай эту песню",
    "t5":"Посмотрите это видео"
  },
  "songsInModalS5": {
    "t1": "Ба пеш - Камиль Нурматов",
    "t2": "Без лишних слов (feat JONY) - Камиль Нурматов",
    "t3": "Вспомни - Камиль Нурматов",
    "t4": "Имруз Хит 2023 - Камиль Нурматов",
    "t5": "Ишки Аввал - Камиль Нурматов",
    "t6": "Сенёрита - Камиль Нурматов",
    "t7": "Кист сарсупурдаи ватан - Камиль Нурматов",
    "t8": "Мой Рай - Камиль Нурматов",
    "t9": "Потерпи - Камиль Нурматов",
    "t10": "Хушбахтам - Камиль Нурматов",
    "t11": "Ягона - Камиль Нурматов",
    "t12": "Як табассум - Камиль Нурматов",
    "t13":"Навруз 2023 - Камиль Нурматов",
    "t14":"Ханда куни - Камиль Нурматов",
    "t15":"",
    "t16":"",
    "t17":"",
    "t18":"",
    "t19":"",
    "t20":"",
    "t21":"",
    "t22":"",
    "t23":"",
    "t24":"",
    "t25":"",
    "t26":"",
    "t27":"",
    "t28":"",
    "t29":"",
    "t30":""
  }
}
