{
  "textLogo": "StroyControl",
  "navbartext1": "home",
  "navbartext2": "About Us",
  "navbartext3": "Products",
  "navbartext4": "Process",
  "navbartext5": "Reliability",
  "navbartext6": "Clients",
  "navbartext7": "Connect with us",
  "textBtnHeader": "Request a demo",
  "firstTextS1": "Smart material delivery for challenging construction sites",
  "textBtnMore": "More",
  "textTraH3Card1": "Improving efficiency",
  "textTraH3Card2": "Loss reduction",
  "textTraH3Card3": "Enhance security",
  "textTraPCard1": "Effective projects cost less and completed on time.",
  "textTraPCard2": "Carefully monitor the movement of building materials to avoid theft and damage.",
  "textTraPCard3": "Ensure the health and well-being of people working on your platform.",
  "firstTextS2": "Construction - is chaos",
  "secondTextS2": "Chaos can be an amazing creative force, building new buildings out of the dust. Chaos causes accidents, delays and losses. He introduces projects into stress and frustration. This means that you are not really in control of the situation.",
  "thirdTextS2": "It's time to clean up your construction site and take control of your project",
  "fourthTextS2": "We take care of deliveries to the construction site and the people who rely on them",
  "fifthTextS2": "We know all about pride from a shiny new building. We also know all about the frustration of trying to complete a project on time and on budget.",
  "sixthTextS2": "We are here to help.",
  "firstTextS3": "What is StroyControl?",
  "secondTextS3": "StroyControl - is an intelligent delivery management system that provides information and control of materials on complex construction sites in real time.",
  "thirdTextS3": "Track delivery throughout the supply chain",
  "fourthTextS3": "From supplier to subcontractor, you always know where your materials are, making conventional waste a thing of the past and reducing on-site accidents.",
  "fifthTextS3": "Optimize and control your arrival on site",
  "sixthTextS3": "Delivery vehicles arrive at fixed intervals at pre-designated bays where unloading equipment is ready and waiting for them.",
  "seventhTextS3": "Take control of your data in real time",
  "eigthTextS3": "Smart reporting empowers you to make decisions based on how things are at the moment. No more manual pour reports or 10,000 monthly invoice checks, it's all available online with no effort.",
  "firstTextS4": "Delivery made easy",
  "secondTextS4": "We take care of all your various deliveries and their many specialized unloading requirements.",
  "addUserBtn": "Add",
  "placeholderAddimg": "Enter your image address",
  "placeholderAddTitle": "Enter your title",
  "placeholderAddDesc": "Enter your description",
  "closeBtn": "Close",
  "placeholderEditimg": "Edit your image address",
  "placeholderEditTitle": "Edit your title",
  "placeholderEditDesc": "Edit your description",
  "editBtn": "Edit",
  "textInDeleteModal": "Are you sure?",
  "deleteBtn": "Delete",
  "thirdTextS4": "and all other materials that enter or leave your site",
  "firstTextS5": "Reliability",
  "secondTextS5": "Thanks to reliable construction, everyone wins - municipalities fulfill their obligations to citizens, investors receive certificates for their projects, and general contractors receive an increased reputation.",
  "textH3Card1S5": "Reduced pollution",
  "textH3Card2S5": "Improved Waste Management",
  "textH3Card3S5": "Improved impact on society",
  "textPCard1S5": "By optimizing logistics, fewer trips are required, resulting in lower CO2 emissions. CO2 emissions are controlled, allowing you to set goals and make measurable improvements.",
  "textPCard2S5": "Waste sorting is simplified, waste disposal is automated, and damaged materials are reused when needed, reducing costs and encouraging recycling and reuse.",
  "textPCard3S5": "Traffic problems and noise pollution are reduced, which improves the life of the local community. Improved material handling and storage means workers are also better protected.",
  "thirdTextS5": "Reliable design StroyKontrol is included in the standard package.",
  "firstTextS6": "Built for construction",
  "secondTextS6": "Good visibility in all conditions",
  "thirdTextS6": "Whether it's sunny or dark, there's a screen mode to suit",
  "fourthTextS6": "Support for international languages",
  "fifthTextS6": "People from all over the world work at a modern construction site. Language is not a problem for StroyKontrol.",
  "sixthTextS6": "Works on any device - mobile phone, tablet, laptop",
  "seventhTextS6": "People in different positions use different devices. StroyControl is automatically configured in accordance with the requirements. You can also project live project dashboards onto wallboards.",
  "textH3Card1S6": "Involvement of a subcontractor",
  "textH3Card2S6": "Key suppliers involved",
  "textH3Card3S6": "100% match",
  "textPCard1S6": "You will need your subcontractors to carry out this work. We have a proven and reliable process for this.",
  "textPCard2S6": "We already have key vendors using the software, which gives us even more control and transparency.",
  "textPCard3S6": "We have an impeccable list of compliance assurance you need to successfully complete your project with StroyControl.",
  "firstTextS7": "How to work with us",
  "secondTextS7": "Getting started with StroyControl is easy, just order a demo version.",
  "thirdTextS7": "Request a demo",
  "fourthTextS7": "You will see a presentation explaining in detail how StroyKontrol works to solve the problems of construction logistics in such complex projects as yours.",
  "fifthTextS7": "Deal approval",
  "sixthTextS7": "We will discuss your construction project and offer a StroyControl implementation that perfectly fits your needs and will be of value to you.",
  "seventhTextS7": "Preparation",
  "eighthTextS7": "We fully train your team on how to use the system with online video tutorials and provide ongoing comprehensive support.",
  "ninthTextS7": "Implementation and integration",
  "tenthTextS7": "We customize the software to accurately model your site and then help you integrate it with your Business Intelligence software for powerful new insights.",
  "firstTextS8": "Why choose us?",
  "secondTextS8": "There is always room for improvement in construction logistics.",
  "thirdTextS8": "Award winning software",
  "fourthTextS8": "World renowned software recognized by government agencies, innovation groups and technical organizations",
  "fifthTextS8": "Big potential",
  "sixthTextS8": "Included in the top 25 most promising ConTech startups according to Cemex Ventures, Moscow Consulting Group, BuiltWorld and PwC",
  "seventhTextS8": "Choice of market leaders",
  "eigthTextS8": "Featured technology supplier for 3 of the top 10 general contractors in Europe",
  "ninthTextS8": "Sustainability and security",
  "tenthTextS8": "Helps reduce CO2 emissions and improves on-site safety",
  "eleventhTextS8": "We see great potential in solutions like StroyKontrol and want to use them to improve our construction processes.",
  "twelfthTextS8": "Volkov Matvey",
  "thirteenTextS8": "General Director of SpetsStroy LLC",
  "firstTextForSwiperS8": "Top 50 ConTech Tools",
  "secondTextForSwiperS8": "Top 25 ConTech Startups in the EU",
  "thirdTextForSwiperS8": "Top 50 Global ConTech Startups",
  "fourthTextForSwiperS8": "2018 - Top 50 EU PropTech Startups",
  "textS9": "Ready to optimize delivery logistics for your complex project?",
  "firstTextFooter": "c. Moscow",
  "secondTextFooter": "Presnenskaya emb., 88, of. 527",
  "thirdTextFooter": "Out product",
  "fourthTextFooter": "Service",
  "fifthTextFooter": "Company",
  "sixthTextFooter": "© 2020 StroyControl, All rights reserved.",
  "seventhTextFooter": "Privacy Policy"
}