{
  "language": "Lg",
  "english": "En",
  "russian": "Ru",
  "h": {
    "t1": "Kamil Nurmatov",
    "t2": "Home",
    "t3": "Biography",
    "t4": "About me",
    "t5": "Project",
    "t6": "My contacts"
  },
  "s1": {
    "t2": "Founder of Kamil-industry",
    "t3": "Sign up",
    "t4": "Inventor",
    "t5": "Entrepreneur",
    "t6": "Singer"
  },
  "s2": {
    "t3": "Date of birth",
    "t3Span": "November 6, 2002",
    "t4": "Place of birth",
    "t4Span": "Oktyabrsky city, Republic of Bashkortostan, Russia",
    "t5": "Country",
    "t5Span": "Tajikistan",
    "t6": "Music genre",
    "t6Span": "Pop, Stage",
    "t7": "MORE"
  },
  "s3": {
    "t1": "Kamil Nurmatov was born on November 6, 2002 in Russia, in the city of Oktyabrsky in the Republic of Bashkortostan. After living there for 4 years, in 2006 he and his family returned to their homeland, Tajikistan. In 2018, after graduating from 9th grade, he came to the city of Dushanbe and entered the Tajik Technical University named after M. Osimi, which he graduated with honors in 2020. I decided to get into science as a child, watching my father work as he repaired cars. At the age of 5-6 years I was interested in how radios and televisions work, what they are made of and how all these mechanisms function inside them. Already in his school years, he began to develop his own electronic devices from what was at hand. He created a welding machine, the operation of which is possible without a transformer, a pump powered by the force of the current, and an Eco-plus gas stove. Nurmatov is also a performer of original songs in the Tajik and Russian languages in the pop genre. He began to engage in musical activities back in 2017, but his debut as a singer took place in 2022, with the song “Khushbakhtam”. As a student at the Russian-Tajik (Slavic) University, he participates in various cultural events in the city. Kamil's father created a workshop for his son where he could work on his inventions. But then Nurmatov worked by trial and error, since he did not know physics and mathematics well. And only after entering the lyceum, he began to seriously study these exact sciences. Since 2018, Kamil has been studying hard, reading all the physics textbooks he could get his hands on. Three years later, he managed to create a welding machine that could operate without a transformer. Kamil came up with this idea when he thought about creating a more budget-friendly welding machine for people who do not have the opportunity to purchase a regular one, whose price is quite high due to the transformer and other expensive materials. Standard welding machines operate on the basis of a transformer, resistor, diodes and other elements. In Kamil's apparatus everything is different. Inside there are two vessels made of special plastic that prevents melting or explosion. These vessels contain a composition of five chemical elements, between which a reaction occurs when connected to a power source. Moreover, the newly created device is as effective as the standard one. “Eco-plus” gas stove The second more famous invention of Nurmatov is the “Eco-plus” gas stove. It took two years to create the device. The purpose of this invention is to reduce fuel consumption, increase the efficiency of the mechanism and generate “green” electricity. In appearance, the device looks like a gas stove with one burner. It just runs on gasoline. When used, heats the solar panel. It is located in place of the pallet. The device can be used as a stove, at which time the solar battery will accumulate energy. The charge is enough for a day of uninterrupted power supply. — WORLD 24 Cook something on this device three times and it will be fully charged. We can use the power source that gives us electric current to charge phones, laptops, tablets - there are five and 12 volt outputs, and there is also a 220 volt output. — WORLD 24 Nurmatov’s inventions have received more than fifty awards at various competitions, including a diploma on behalf of the President of the Republic of Tajikistan Emomali Rahmon. Kamil Nurmatov at a concert Kamil began his musical activity in 2017. His first song is “Namesh mo yakcho”. He performs songs of his own composition, which are based on the prevailing theme of love, tenderness and romance. However, some of the songs are also devoted to philosophical and logical topics."
  },
  "s4": {
    "t1": "PROFESSIONS",
    "t2": "INVENTOR",
    "t3": "SINGER",
    "t4": "SCIENTIST",
    "t5": "ATHLETE",
    "t6": "ENTREPRENEUR"
  },
  "s5": {
    "t1": "MY CREATIONS",
    "t2": "ECO-PLUS",
    "t3": "KAMIL-INDUSTRY",
    "t4": "SONGS",
    "t5": "DISTRIBUTOR.TJ"
  },
  "s6": {
    "t1": "SMI ABOUT ME",
    "t2":"HALVA.TJ",
    "t3": "MIR",
    "t4": "OVOZI TOJIK"
  }
}
