{
  "textLogo": "СтройКонтрол",
  "navbartext1": "Асосӣ",
  "navbartext2": "Дар бораи мо",
  "navbartext3": "Маҳсулот",
  "navbartext4": "Раванд",
  "navbartext5": "Эътимоднокӣ",
  "navbartext6": "Мизоҷон",
  "navbartext7": "Бо мо пайваст шавед",
  "textBtnHeader": "Дархости демо",
  "firstTextS1": "Интиқоли оқилонаи мавод барои сохтмонҳои душвор",
  "textBtnMore": "Бештар",
  "textTraH3Card1": "Баланд бардоштани самаранокӣ",
  "textTraH3Card2": "Кам кардани талафот",
  "textTraH3Card3": "Беҳтар кардани амният",
  "textTraPCard1": "Лоиҳаҳои самаранок камтар арзиш доранд ва дар сари вакт анчом дода шуд.",
  "textTraPCard2": "Ба харакати масолехи бинокорй бодиккат назорат кунед, то ки дуздй ва вайрон нашавед.",
  "textTraPCard3": "Саломатӣ ва некӯаҳволии одамоне, ки дар платформаи шумо кор мекунанд, таъмин кунед.",
  "firstTextS2": "Сохтмон - ин бетартибист",
  "secondTextS2": "Бетартибӣ метавонад як қувваи аҷиби эҷодӣ бошад, ки аз хок биноҳои нав созад. Бетартибй боиси фалокат, кашолкорй ва талафот мегардад. Вай лоиҳаҳоро ба стресс ва ноумедӣ муаррифӣ мекунад. Ин маънои онро дорад, ки шумо воқеан вазъро назорат карда наметавонед.",
  "thirdTextS2": "Вақти он расидааст, ки майдони сохтмонии худро тоза кунед ва лоиҳаи худро назорат кунед",
  "fourthTextS2": "Мо дар бораи тахеил ба сохтмон ва одамоне, ки ба онхо такья мекунанд, гамхорй мекунем",
  "fifthTextS2": "Мо тамоми ифтихорро аз бинои нави дурахшон медонем. Мо инчунин ҳама чизро дар бораи ноумедии кӯшиши сари вақт ва аз рӯи буҷа анҷом додани лоиҳа медонем.",
  "sixthTextS2": "Мо барои кӯмак кардан дар ин ҷо ҳастем.",
  "firstTextS3": "СтройКонтрол чист?",
  "secondTextS3": "СтройКонтрол - як системаи интеллектуалии идоракунии интиқол мебошад, ки дар вақти воқеӣ иттилоот ва назорати маводро дар майдонҳои мураккаби сохтмон таъмин мекунад.",
  "thirdTextS3": "Таҳвилро дар тамоми занҷири таъминот пайгирӣ кунед",
  "fourthTextS3": "Аз таъминкунанда то зерпудратчӣ, шумо ҳамеша медонед, ки маводи шумо дар куҷост, партовҳои муқаррариро ба гузашта табдил медиҳед ва садамаҳоро дар макон кам мекунед.",
  "fifthTextS3": "Воридшавӣ ба сайтро оптимизатсия ва назорат кунед",
  "sixthTextS3": "Мошинхои боркашонй дар фосилаи муайян ба чойхои пешакй му-айяншуда меоянд, ки дар он чо тачхизоти борфарорй тайёр буда, онхоро интизор аст.",
  "seventhTextS3": "Маълумоти худро дар вақти воқеӣ назорат кунед",
  "eigthTextS3": "Ҳисоботи оқилона ба шумо имкон медиҳад, ки дар асоси вазъият дар айни замон қарор қабул кунед. Дигар гузоришҳои дастӣ ё 10,000 санҷиши ҳармоҳаи ҳисобнома-фактураҳо нест, ҳама он бе ягон саъю кӯшиш дар интернет дастрас аст.",
  "firstTextS4": "Интиқол осон карда шуд",
  "secondTextS4": "Мо ҳама интиқолҳои гуногуни шумо ва талаботҳои зиёди борфарории махсуси онҳоро ба ӯҳда мегирем.",
  "addUserBtn": "Илова кардан",
  "placeholderAddimg": "Cурати худро ворид кунед",
  "placeholderAddTitle": "Унвони худро ворид кунед",
  "placeholderAddDesc": "Тавсифи худро ворид кунед",
  "closeBtn": "Маҳкам кардан",
  "placeholderEditimg": "Cурати худро таҳрир кунед",
  "placeholderEditTitle": "Унвони худро таҳрир кунед",
  "placeholderEditDesc": "Тавсифи худро таҳрир намоед",
  "editBtn": "Таҳрир кардан",
  "textInDeleteModal": "Шумо мутмаинед?",
  "deleteBtn": "Нест кардан",
  "thirdTextS4": "ва ҳама маводҳои дигаре, ки ба сайти шумо дохил мешаванд ё хориҷ мешаванд",
  "firstTextS5": "Эътимоднокӣ",
  "secondTextS5": "Ба шарофати сохтмони боэътимод ҳама ғолиб мешаванд - муниципалитетҳо ӯҳдадориҳои худро дар назди шаҳрвандон иҷро мекунанд, сармоягузорон барои лоиҳаҳои худ шаҳодатнома мегиранд ва пудратчиёни генералӣ эътибори баланд мегиранд.",
  "textH3Card1S5": "Камшавии ифлосшавӣ",
  "textH3Card2S5": "Идоракунии партовҳои беҳтаршуда",
  "textH3Card3S5": "Таъсири беҳтар ба ҷомеа",
  "textPCard1S5": "Бо оптимизатсияи логистика, сафарҳои камтар талаб карда мешаванд, ки боиси коҳиши партовҳои CO2 мегардад. Партобҳои CO2 назорат карда мешаванд, ки ба шумо имкон медиҳанд, ки ҳадафҳо муқаррар кунед ва беҳбудиҳои андозашаванда ба даст оред.",
  "textPCard2S5": "Ба навъбандии партовҳо содда карда шуда, партовҳои партовҳо автоматӣ карда мешаванд ва маводи вайроншуда ҳангоми зарурат дубора истифода мешаванд, ки ин хароҷотро коҳиш медиҳад ва коркард ва истифодаи дубораро ҳавасманд мекунад.",
  "textPCard3S5": "Мушкилоти ҳаракати нақлиёт ва ифлосшавии садо коҳиш ёфта, зиндагии мардуми маҳаллӣ беҳтар мешавад. Беҳтар шудани коркард ва нигоҳдории мавод маънои онро дорад, ки коргарон низ беҳтар муҳофизат карда мешаванд.",
  "thirdTextS5": "Тарҳи боэътимоди СтройКонтрол ба бастаи стандартӣ дохил карда шудааст.",
  "firstTextS6": "Барои сохтмон сохта шудааст",
  "secondTextS6": "Намоиши хуб дар ҳама шароит",
  "thirdTextS6": "Новобаста аз он ки офтобӣ ё торик аст, режими экран барои мувофиқ вуҷуд дорад",
  "fourthTextS6": "Дастгирии забонҳои байналмилалӣ",
  "fifthTextS6": "Дар сохтмони хозиразамон одамони тамоми чахон кор мекунанд. Забон барои СтройКонтрол мушкиле нест.",
  "sixthTextS6": "Дар ҳама гуна дастгоҳ кор мекунад - телефони мобилӣ, планшет, ноутбук",
  "seventhTextS6": "Одамон дар вазифаҳои гуногун дастгоҳҳои гуногунро истифода мебаранд. СтройКонтрол ба таври худкор мувофиқи талабот танзим карда мешавад. Шумо инчунин метавонед панелҳои мустақими лоиҳаро дар тахтаҳои деворӣ тарҳрезӣ кунед.",
  "textH3Card1S6": "Иштироки субпудратчй",
  "textH3Card2S6": "Таъминкунандагони асосӣ ҷалб карда шуданд",
  "textH3Card3S6": "100% мувофиқат",
  "textPCard1S6": "Барои иҷрои ин кор ба шумо зерпудратчиёни шумо лозиманд. Мо барои ин як раванди исботшуда ва боэътимод дорем.",
  "textPCard2S6": "Мо аллакай фурӯшандагони калидӣ дорем, ки нармафзорро истифода мебаранд, ки ба мо назорат ва шаффофияти бештар медиҳад.",
  "textPCard3S6": "Мо рӯйхати беҳамтои кафолати мувофиқат дорем, ки шумо бояд лоиҳаи худро бо СтройКонтрол бомуваффақият анҷом диҳед.",
  "firstTextS7": "Чӣ тавр бо мо кор кардан мумкин аст",
  "secondTextS7": "Оғози кор бо СтройКонтрол осон аст, танҳо версияи намоиширо фармоиш диҳед.",
  "thirdTextS7": "Дархости демо",
  "fourthTextS7": "Шумо презентатсияеро хоҳед дид, ки ба таври муфассал шарҳ медиҳад, ки чӣ тавр СтройКонтрол барои ҳалли мушкилоти логистикии сохтмонӣ дар лоиҳаҳои мураккабе мисли шумо кор мекунад.",
  "fifthTextS7": "Тасдиқи шартнома",
  "sixthTextS7": "Мо лоиҳаи сохтмонии шуморо муҳокима мекунем ва татбиқи СтройКонтрол-ро пешниҳод мекунем, ки ба эҳтиёҷоти шумо комилан мувофиқ аст ва барои шумо арзишманд хоҳад буд.",
  "seventhTextS7": "Тайёрӣ",
  "eighthTextS7": "Мо ба дастаи шумо оид ба истифодаи система бо видео дарсҳои онлайн пурра омӯзонем ва дастгирии ҳамаҷонибаи доимиро пешкаш мекунем.",
  "ninthTextS7": "Амалисозӣ ва ҳамгироӣ",
  "tenthTextS7": "Мо нармафзорро барои ба таври дақиқ моделсозии сайти шумо фармоишӣ месозем ва сипас ба шумо барои ҳамгироии он бо нармафзори Business Intelligence барои фаҳмиши нави пурқувват кӯмак мерасонем.",
  "firstTextS8": "Чаро моро интихоб кунед?",
  "secondTextS8": "Барои такмил додани таъминоти логистикии бинокорй хамеша имконият мавчуд аст.",
  "thirdTextS8": "Нармафзори барандаи ҷоиза",
  "fourthTextS8": "Нармафзори маъруфи ҷаҳонӣ аз ҷониби муассисаҳои давлатӣ, гурӯҳҳои навоварона ва ташкилотҳои техникӣ эътироф шудааст",
  "fifthTextS8": "Потенсиали калон",
  "sixthTextS8": "Мувофиқи Cemex Ventures, Moscow Consulting Group, BuiltWorld ва PwC ба 25 стартапҳои ояндадори ConTech дохил карда шудаанд.",
  "seventhTextS8": "Интихоби роҳбарони бозор",
  "eigthTextS8": "Таъминкунандаи технологияи барҷаста барои 3 аз 10 пудратчии генералӣ дар Аврупо",
  "ninthTextS8": "Устуворӣ ва амният",
  "tenthTextS8": "Ба кам кардани партовҳои CO2 ва беҳтар кардани бехатарии макон мусоидат мекунад",
  "eleventhTextS8": "Мо дар қарорҳо ба монанди СтройКонтрол иқтидори бузург мебинем ва мехоҳем онҳоро барои такмил додани равандҳои сохтмон истифода барем.",
  "twelfthTextS8": "Волков Матвей",
  "thirteenTextS8": "Директори генералии ҶДММ «СпецСтрой».",
  "firstTextForSwiperS8": "Беҳтарин 50 абзорҳои ConTech",
  "secondTextForSwiperS8": "Беҳтарин 25 стартапҳои ConTech дар ИА",
  "thirdTextForSwiperS8": "Top 50 беҳтарин стартапҳои Global ConTech",
  "fourthTextForSwiperS8": "2018 - Top 50 беҳтарин стартапҳои PropTech Иттиҳоди Аврупо",
  "textS9": "Омодаед, ки логистикаи интиқолро барои лоиҳаи мураккаби худ оптимизатсия кунед?",
  "firstTextFooter": "ш. Москва",
  "secondTextFooter": "Пресненская эмб., 88, аз. 527",
  "thirdTextFooter": "Маҳсулоти мо",
  "fourthTextFooter": "Компания",
  "fifthTextFooter": "Хизмат",
  "sixthTextFooter": "© 2020 СтройКонтрол, Ҳама ҳуқуқҳо ҳифз шудаанд.",
  "seventhTextFooter": "Сиёсати Корбурди Маълумоти Шахсӣ"
}
